#tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "git"
brew "go"
brew "grc"
brew "hub"
brew "hugo"
brew "irssi"
brew "jq"
brew "nmap"
brew "node"
brew "socat"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "neovim"
brew "wget"
brew "zsh"
#brew "cloudfoundry/tap/cf-cli"
#cask "docker"
